alacritty
asdf-vm
clamtk
discord
docker
docker-compose
exa
htop
lf
popsicle-git
ripgrep
spotify
ttf-cascadia-code
vim
wget
which
xclip
zsh
tmux
teams