alacritty
asdf-vm
azure-cli
clamtk
cloudflare-warp-bin
cloudflared
companion
dbeaver
discord
docker
docker-compose
exa
google-chrome
htop
hugo
k9s
kubelogin
lazydocker
lf
lmstudio
spotify
ttf-cascadia-code
ttf-fira-code
tmux
vim
visual-studio-code-bin
wget
which
yarn
zed
zsh
